[
  "obsidian-git",
  "table-editor-obsidian",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "cmdr",
  "obsidian-hider",
  "obsidian-projects",
  "highlightr-plugin",
  "obsidian-icons-plugin",
  "obsidian-advanced-slides",
  "homepage",
  "obsidian-banners",
  "css-editor",
  "colored-text",
  "obsidian-icon-folder",
  "templater-obsidian",
  "calendar",
  "cmenu-plugin",
  "obsidian-completr"
]