[
  "obsidian-git",
  "table-editor-obsidian",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "cmdr",
  "obsidian-hider",
  "obsidian-minimal-settings",
  "obsidian-projects",
  "tag-wrangler",
  "highlightr-plugin",
  "obsidian-icons-plugin",
  "obsidian-icon-folder",
  "obsidian-style-settings"
]