[
  "obsidian-git",
  "table-editor-obsidian",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "cmdr",
  "obsidian-hider",
  "obsidian-projects",
  "tag-wrangler",
  "highlightr-plugin",
  "obsidian-icons-plugin",
  "obsidian-style-settings",
  "obsidian-advanced-slides",
  "homepage",
  "obsidian-banners",
  "obsidian-plugin-toc",
  "css-editor",
  "colored-text"
]